[
    {
      "id": 1,
      "eventName": "Tech Summit ",
      "eventType": "Tech Conference and Expo",
      "image": "https://i.ibb.co/xSjtMLM/tech-Summit.png",
      "price": "$299 (per attendee)",
      "description": "Join Tech Summit , the premier tech conference and expo of the year. Immerse yourself in a world of innovation, featuring renowned keynote speakers, hands-on workshops, and interactive showcases of cutting-edge technologies. Explore the future of AI, blockchain, IoT, and more. Network with industry leaders, startups, and tech enthusiasts. Stay at the forefront of technology trends, gain actionable insights, and elevate your tech game. Don't miss this opportunity to be part of the tech revolution!\n\nTech Summit  is not just another tech event; it's an unparalleled opportunity to connect, learn, and shape the future. With a comprehensive lineup of sessions, you can dive deep into emerging technologies, best practices, and industry trends. Whether you're a developer, entrepreneur, or tech enthusiast, this event has something for everyone. Our expert speakers will provide valuable insights into the latest advancements in tech, and our hands-on workshops will give you practical skills that you can apply immediately.\n\nBeyond the educational aspect, Tech Summit  offers excellent networking opportunities. You can connect with fellow attendees, potential collaborators, and industry experts. Forge new partnerships, explore business opportunities, and stay updated with the latest market insights.\n\nTech Summit  takes place on October 15, , at the state-of-the-art Tech Expo Center. Our event planning team ensures seamless organization, from registration management to catering services. We are committed to creating an exceptional experience for every participant.\n\nJoin us at Tech Summit  and be part of the tech revolution! Secure your spot today.",
      "schedule_date": "2023-10-15",
      "services": [
        "Event Planning",
        "Venue Selection",
        "Speaker Coordination",
        "Registration Management",
        "Catering Services",
        "Promotion and Marketing"
      ]
    },
    {
      "id": 2,
      "eventName": "GameXpo ",
      "eventType": "Gaming Convention",
      "image": "https://i.ibb.co/nnXG5c5/gamexpo.webp",
      "price": "$149 (per attendee)",
      "description": "Step into the world of gaming at GameXpo , the ultimate gaming convention. Dive into an immersive experience filled with esports tournaments, exclusive game demos, and mind-blowing cosplay contests. Connect with fellow gamers, meet top game developers, and discover the latest gaming trends. Whether you're a casual player or a hardcore gamer, GameXpo  has something for everyone. Get ready for a weekend of non-stop gaming excitement!\n\nGameXpo  is not just a convention; it's a celebration of gaming culture and innovation. With a diverse range of activities and events, you'll be immersed in the gaming world like never before. Our esports tournaments feature top-notch competitors battling it out for glory and prizes. If you're a gamer looking to showcase your skills, our game demos provide the perfect platform.\n\nCosplay enthusiasts will find GameXpo  to be a paradise. Our cosplay contests bring together the most creative cosplayers to compete and dazzle the crowd. From intricate costumes to stunning performances, you'll witness cosplay at its finest.\n\nWhat's more, GameXpo  offers exclusive insights into the gaming industry. Meet game developers, learn about upcoming titles, and gain a deeper understanding of game development. Whether you're a fan or a developer, this convention is a must-attend event.\n\nMark your calendars for November 5, , and prepare for an unforgettable weekend at the GameXpo Convention Center. Admission is free, making it accessible to all. Our event planning team has meticulously crafted the convention experience, ensuring a seamless and enjoyable time for all attendees.\n\nJoin us at GameXpo , where gaming dreams come to life!",
      "schedule_date": "2023-11-05",
      "services": [
        "Event Planning",
        "Venue Setup and Decor",
        "Tournament Organization",
        "Cosplay Contest Coordination",
        "Vendor Booth Management"
      ]
    },
    {
      "id": 3,
      "eventName": "CodeJam Hackathon",
      "eventType": "Hackathon",
      "image": "https://i.ibb.co/LrV9vTx/codejam3.webp",
      "price": "$199 (per attendee)",
      "description": "Unleash your coding skills at CodeJam Hackathon, a 24-hour coding challenge like no other. Compete alongside talented developers, collaborate on innovative projects, and showcase your coding prowess to top tech companies. Dive deep into coding challenges, receive expert guidance, and seize the opportunity to turn your coding dreams into reality. CodeJam Hackathon is where innovation meets action!\n\nCodeJam Hackathon is not just a coding competition; it's a platform for aspiring developers to learn, grow, and connect. Over the course of 24 hours, participants will tackle real-world coding challenges, gaining valuable experience and knowledge. Our team of industry experts will be on hand to provide mentorship and guidance, ensuring that every participant has the opportunity to excel.\n\nBut CodeJam Hackathon isn't just about coding; it's also about collaboration and creativity. Teams will form, ideas will flow, and innovative solutions will emerge. Whether you're a seasoned coder or a newbie, you'll find a welcoming and supportive community at CodeJam.\n\nThe event takes place on September 22, , at the CodeJam Tech Center. Registration is free, making it accessible to all aspiring developers. Our event planning team has thoughtfully organized every aspect of the hackathon, from technical support to prize coordination, to ensure a smooth and rewarding experience for all participants.\n\nJoin us at CodeJam Hackathon and be part of a coding journey that could change your life. Don't miss this opportunity to showcase your skills and make your mark in the tech world!",
      "schedule_date": "-09-22",
      "services": [
        "Event Planning",
        "Venue Selection",
        "Technical Support",
        "Prize Coordination",
        "Participant Communication"
      ]
    },
    {
      "id": 4,
      "eventName": "VR & AR Expo",
      "eventType": "Virtual Reality and Augmented Reality Expo",
      "image": "https://i.ibb.co/bJjYDfv/arvrexpo.jpg",
      "price": "$49 (per ticket)",
      "description": "Dive into the future of immersive technology at VR & AR Expo . Explore the latest developments in virtual and augmented reality with hands-on demos, interactive exhibitions, and in-depth tech talks. Immerse yourself in mind-bending VR experiences and discover groundbreaking AR applications. Whether you're a tech enthusiast or a developer, VR & AR Expo  offers a glimpse into the next frontier of human-computer interaction. Join us for an unforgettable journey into the metaverse!\n\nVR & AR Expo  is more than just a showcase; it's an exploration of the possibilities of immersive technology. Step into a world where virtual reality transports you to distant realms, and augmented reality enhances your everyday life. Experience the latest VR headsets, try out cutting-edge AR apps, and witness how these technologies are reshaping industries, from gaming to healthcare.\n\nOur tech talks feature experts who will delve into the science and applications of VR and AR. Learn how these technologies are being used in education, healthcare, entertainment, and beyond. Gain insights into the challenges and opportunities that lie ahead in the world of immersive tech.\n\nVR & AR Expo  will be held on December 10, , at the Metaverse Convention Center. Tickets are available for $49, providing access to a day of exploration and inspiration. Our event planning team has meticulously crafted the expo experience, ensuring that attendees leave with a deeper appreciation for the potential of VR and AR.\n\nJoin us at VR & AR Expo  and experience the future today!",
      "schedule_date": "2023-12-10",
      "services": [
        "Event Planning",
        "Venue Selection",
        "Exhibition Booth Setup",
        "VR/AR Demo Arrangement",
        "Tech Talk Coordination"
      ]
    },
    {
      "id": 5,
      "eventName": "Indie Game Showcase",
      "eventType": "Indie Game Exhibition",
      "image": "https://i.ibb.co/0qh7C0J/indiegame.webp",
      "price": "$79 (per attendee)",
      "description": "Celebrate the world of indie gaming at the Indie Game Showcase. Immerse yourself in a diverse collection of indie games, meet the brilliant minds behind them, and embark on an adventure into creativity and innovation. Play unreleased games, provide feedback to developers, and be part of the vibrant indie gaming community. Whether you're a gamer or a developer, Indie Game Showcase is a journey into the heart of independent game development!\n\nIndie Game Showcase is more than just an exhibition; it's a celebration of indie game culture and artistry. Experience a curated selection of indie games that push the boundaries of storytelling, gameplay, and aesthetics. Meet the indie developers who pour their hearts into their creations, and gain insight into their creative processes.\n\nAs a gamer, you'll have the chance to play unreleased indie games, provide valuable feedback, and support up-and-coming developers. As a developer, you can network with fellow creators, share your experiences, and learn from others in the indie game scene.\n\nThe event takes place on November 20, , at the Creative Indie Center. Admission is 'Pay What You Want,' ensuring accessibility for all. Our event planning team has designed every aspect of the showcase to create a vibrant and inclusive atmosphere.\n\nJoin us at Indie Game Showcase and celebrate the artistry and innovation of indie gaming!",
      "schedule_date": "2023-11-20",
      "services": [
        "Event Planning",
        "Venue Selection",
        "Indie Game Booth Setup",
        "Developer Meet-and-Greet",
        "Game Testing Stations"
      ]
    },
    {
      "id": 6,
      "eventName": "Cybersecurity Conference ",
      "eventType": "Cybersecurity Conference",
      "image": "https://i.ibb.co/TcNnfPc/cybersec.jpg",
      "price": "$199 (per attendee)",
      "description": "Stay ahead of the digital threats at the Cybersecurity Conference . Gain invaluable knowledge and insights from cybersecurity experts, researchers, and thought leaders. Explore cutting-edge solutions, participate in hands-on workshops, and network with peers in the field. Whether you're a cybersecurity professional or a business owner, this conference equips you with the tools and strategies to defend against evolving cyber threats. Secure your spot and safeguard your digital future!\n\nCybersecurity Conference  is not just another tech event; it's a vital gathering of professionals dedicated to securing the digital world. In an age of increasing cyber threats, staying informed and prepared is crucial. Our expert speakers will delve into the latest threats, vulnerabilities, and best practices for safeguarding data and systems.\n\nParticipate in hands-on workshops to gain practical skills that can be immediately applied to enhance cybersecurity measures. Connect with like-minded professionals, share experiences, and build a network of support. Whether you're new to the field or a seasoned cybersecurity expert, this conference offers a wealth of opportunities for growth.\n\nThe event will take place on October 28, , at the Cybersecurity Hub. Tickets are priced at $199 per attendee, ensuring access to a day of knowledge and networking. Our event planning team has thoughtfully arranged every aspect of the conference, from speaker lineups to security workshops, to create a valuable experience for all participants.\n\nJoin us at Cybersecurity Conference  and stay ahead of the digital curve. Your digital assets and reputation deserve the best protection.",
      "schedule_date": "2023-10-28",
      "services": [
        "Event Planning",
        "Venue Selection",
        "Speaker Lineup",
        "Security Workshop Coordination",
        "Networking Sessions"
      ]
    }
  ]
  